
/* Class = "NSView"; ibExternalAccessibilityDescription = "Ціль Node Drag"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Ціль Node Drag";

/* Class = "NSTextFieldCell"; title = "Інформаційний текст"; ObjectID = "100010"; */
"100010.title" = "Інформаційний текст";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Елемент 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Елемент 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Спливне меню «Джерела»"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Спливне меню «Джерела»";

/* Class = "NSMenuItem"; title = "Куди"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Куди";

/* Class = "NSMenuItem"; title = "Елемент 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Елемент 2";
